[
  "Le MJ a toujours raison.",
  "Quand un joueur dit : J'ai un super plan => C'est faux.",
  "Les dés complotent contre vous.",
  "La seule constante dans ce jeu est le chaos.",
  "Le silence du MJ est toujours inquiétant.",
  "Un échec critique arrive toujours quand il ne faut pas.",
  "Le prochain échec critique n'est jamais loin...",
  "Un échec critique peut en cacher un autre.",
  "Plus un joueur dit 'ça va passer', moins ça passe.",
  "Les règles sont des suggestions, pas des lois.",
  "Le hasard est le vrai maître de ce monde.",
  "Le MJ définit les règles.",
  "Dieu en intérim est toujours plus puissant que vous.",
  "Hylia vous regarde... et vous juge.",
  "Ce coffre est un mimique de Schrödinger : il dépend de l'humeur du MJ.",
  "Vos pires théories seront toujours loin du compte.",
  "Les résumés de Guillaume sont les meilleurs.",
  "La violence n'est pas toujours la solution... mais souvent oui.",
  "Tuer un PNJ aura toujours des répercussions.",
  "Le MJ ne demande jamais un jet 'pour rien'.",
  "Les joueurs trouvent toujours le chemin que le MJ n'a pas préparé.",
  "Rien n'excite plus le MJ qu'un joueur qui dit : 'Je peux essayer un truc ?'.",
  "La phrase 'Fais-moi un jet' n'annonce jamais quelque chose de bon.",
  "Un coffre non piégé est plus suspect qu'un coffre piégé.",
  "Le vrai boss final, c'est l'imprudence des joueurs.",
  "Les joueurs lancent toujours mieux les dés quand c'est inutile.",
  "Les monstres ne critiquent qu'au pire moment.",
  "Un joueur ne lit jamais l'intégralité de sa fiche.",
  "Un secret partagé entre joueurs ne dure jamais plus de 10 minutes.",
  "L'inspiration frappe toujours après la catastrophe.",
  "Les énigmes simples deviennent complexes quand les joueurs s'en mêlent.",
  "Les joueurs retiennent les détails inutiles, jamais les indices essentiels.",
  "Le MJ dit 'Vous êtes sûrs ?' → repensez immédiatement votre action.",
  "La loi des dés est impitoyable et surtout incohérente.",
  "Une réussite critique résout tout, sauf les problèmes du MJ.",
  "Chaque choix est le bon… jusqu'à ce qu'il soit trop tard.",
  "Personne ne vérifie jamais si la porte est verrouillée.",
  "Les monstres sont dangereux. Les joueurs encore plus.",
  "Le MJ improvise 90% du jeu. Les joueurs improvisent les 10% restants.",
  "Tout piège est évident… après l'avoir déclenché.",
  "Les joueurs ont peur de tout… sauf de ce qu'ils devraient vraiment craindre.",
  "Les discussions entre joueurs prennent toujours trois fois plus de temps que prévu.",
  "La chance n'est pas la même pour tous. Surtout au même moment.",
  "Les joueurs posent toujours des questions auxquelles le MJ n'a pas de réponse.",
  "Les portes prennent personnellement les échecs critiques.",
  "Si un joueur demande 'Il y a un piège ?', la réponse sera toujours 'non'...",
  "Un joueur qui dit 'j'inspecte le plafond' mérite un bonus.",
  "Les cartes dessinées par le MJ sont volontairement trompeuses.",
  "Tout objet laissé au sol trois secondes devient propriété du donjon.",
  "Le MJ ne jette jamais les dés au hasard. JAMAIS.",
  "Plus un joueur proteste, plus il a tort.",
  "Le MJ ne punit jamais. Il ajuste la réalité.",
  "Le tank protège l'équipe. L'équipe ne protège jamais le tank.",
  "Le soigneur soigne toujours une seconde trop tard.",
  "Le magicien a un plan. Personne ne veut l'entendre.",
  "Les joueurs demandent toujours des détails qu'ils vont ignorer ensuite.",
  "Les joueurs n'ont peur de rien, sauf d'un jet de perception raté.",
  "Le seul moyen de faire avancer les joueurs est de leur dire 'ne faites pas ça'.",
  "Les joueurs veulent du réalisme… sauf quand ça les pénalise.",
  "Le livre de règle se sent seul... personne ne le lit",
  "Le MJ improvise. Les joueurs improvisent pire.",
  "Les potions ne coûtent rien, jusqu'au moment où il en faut une.",
  "Le joueur qui note tout ne sera jamais là la semaine suivante.",
  "Le joueur qui ne note rien devient soudain indispensable au scénario.",
  "Les jets échouent toujours quand vous dites 'Ça va être facile'"
]
